
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "iChm"; ObjectID = "56"; */
"56.title" = "iChm";

/* Class = "NSMenu"; title = "iChm"; ObjectID = "57"; */
"57.title" = "iChm";

/* Class = "NSMenuItem"; title = "About iChm"; ObjectID = "58"; */
"58.title" = "About iChm";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Open…";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "Close Window";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"77.title" = "Page Setup...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Print…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "iChm Help"; ObjectID = "111"; */
"111.title" = "iChm Help";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Open Recent";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide iChm"; ObjectID = "134"; */
"134.title" = "Hide iChm";

/* Class = "NSMenuItem"; title = "Quit iChm"; ObjectID = "136"; */
"136.title" = "Quit iChm";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Select All";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Undo";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Find…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Redo";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Find";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "View";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "Show Toolbar";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "Customize Toolbar…";

/* Class = "NSMenuItem"; title = "Make Text Bigger"; ObjectID = "452"; */
"452.title" = "Make Text Bigger";

/* Class = "NSMenuItem"; title = "Make Text Smaller"; ObjectID = "453"; */
"453.title" = "Make Text Smaller";

/* Class = "NSMenuItem"; title = "Donate"; ObjectID = "456"; */
"456.title" = "Donate";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "459"; */
"459.title" = "New Tab";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "462"; */
"462.title" = "Close Tab";

/* Class = "NSMenuItem"; title = "Check for Update..."; ObjectID = "465"; */
"465.title" = "Check for Update...";

/* Class = "NSMenuItem"; title = "Visit Website"; ObjectID = "467"; */
"467.title" = "Visit Website";

/* Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "473"; */
"473.title" = "Select Previous Tab";

/* Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "474"; */
"474.title" = "Select Next Tab";

/* Class = "NSMenuItem"; title = "History"; ObjectID = "477"; */
"477.title" = "History";

/* Class = "NSMenu"; title = "History"; ObjectID = "478"; */
"478.title" = "History";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "479"; */
"479.title" = "Back";

/* Class = "NSMenuItem"; title = "Home"; ObjectID = "480"; */
"480.title" = "Home";

/* Class = "NSMenuItem"; title = "Foward"; ObjectID = "481"; */
"481.title" = "Foward";

/* Class = "NSMenuItem"; title = "Toggle Sidebar"; ObjectID = "485"; */
"485.title" = "Toggle Sidebar";

/* Class = "NSMenuItem"; title = "Text Encoding"; ObjectID = "487"; */
"487.title" = "Text Encoding";

/* Class = "NSMenu"; title = "Text Encoding"; ObjectID = "488"; */
"488.title" = "Text Encoding";

/* Class = "NSMenuItem"; title = "Bookmark"; ObjectID = "526"; */
"526.title" = "Bookmark";

/* Class = "NSMenu"; title = "Bookmark"; ObjectID = "527"; */
"527.title" = "Bookmark";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "528"; */
"528.title" = "Add Bookmark";

/* Class = "NSMenuItem"; title = "Manage Bookmarks..."; ObjectID = "534"; */
"534.title" = "Manage Bookmarks...";

/* Class = "NSMenuItem"; title = "Group by Files"; ObjectID = "536"; */
"536.title" = "Group by Files";

/* Class = "NSMenu"; title = "Group by Files"; ObjectID = "537"; */
"537.title" = "Group by Files";

/* Class = "NSMenuItem"; title = "Group by Tags"; ObjectID = "539"; */
"539.title" = "Group by Tags";

/* Class = "NSMenu"; title = "Group by Tags"; ObjectID = "540"; */
"540.title" = "Group by Tags";

/* Class = "NSMenuItem"; title = "Recent"; ObjectID = "549"; */
"549.title" = "Recent";

/* Class = "NSMenu"; title = "Recent"; ObjectID = "550"; */
"550.title" = "Recent";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "555"; */
"555.title" = "Paste";

/* Class = "NSMenuItem"; title = "Document Search"; ObjectID = "557"; */
"557.title" = "Document Search";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "560"; */
"560.title" = "Cut";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "562"; */
"562.title" = "Delete";
